export const servicesAdvantagesTypes = {
    agency: {
        title: 'Агентствам',
        cards: [
            {
                icon: 'services-adv-1',
                title: 'Партнерство',
                text: 'Наша любимая форма сотрудничества, надолго, надежно, максимальная интеграция, синхронизация и глубокое погружение в проекты',
            },
            {
                icon: 'services-adv-2',
                title: 'Проект',
                text: 'Поучаствуем в разовом проекте или подключимся к части промокампании, чтобы вы смогли оценить наш уровень',
            },
            {
                icon: 'services-adv-3',
                title: 'Часть промо',
                text: 'Чеки, коды, CRM, личные кабинеты, интеграции, модерация, розыгрыши, отчётность и поддержка - готовы подключиться на любом уровне',
            },
            {
                icon: 'services-adv-4',
                title: 'Поддержка',
                text: 'Поддержим промо кампанию,  поможем с проверкой чеков, модерацией, обратной связью, сбором данных, анкет и розыгрышем призов.',
            },
        ],
    },
    brands: {
        title: 'Брендам',
        cards: [
            {
                icon: 'services-adv-5',
                title: 'Диджитал промо',
                text: 'Возьмем на себя всю диджитал часть промо с механикой, дизайном, играми, движком, CRM, поддержкой (не включая организацию и закупку призов)',
            },
            {
                icon: 'services-adv-6',
                title: 'Спец-проект',
                text: 'Разработаем для вашего бренда интерактивный спец-проект, приуроченный к акции, событию в компании, коллаборацию с другим брендом и др',
            },
            {
                icon: 'services-adv-7',
                title: 'Мини-игра',
                text: 'Чеки, коды, CRM, личные кабинеты, интеграции, модерация, розыгрыши, отчётность и поддержка - готовы подключиться на любом уровне',
            },
            {
                icon: 'services-adv-8',
                title: 'Поддержка',
                text: 'Подключимся к промо кампании в любой момент, поможем с проверкой чеков, модерацией, обратной связью, сбором данных, анкет и розыгрышем призов.',
            },
        ],
    },
};
