export const advantagesCards = [
    {
        title: 'Включаемся на стадии идеи',
        text: 'Не ждём готового ТЗ — помогаем сформулировать и усилить замысел, пока он ещё пластичный.',
        fill: '#D049FF',
    },
    {
        title: 'Включаемся на стадии идеи',
        text: 'Не ждём готового ТЗ — помогаем сформулировать и усилить замысел, пока он ещё пластичный.',
        fill: '#36C0F7',
    },
    {
        title: 'Включаемся на стадии идеи',
        text: 'Не ждём готового ТЗ — помогаем сформулировать и усилить замысел, пока он ещё пластичный.',
        fill: '#886AFF',
    },
    {
        title: 'Включаемся на стадии идеи',
        text: 'Не ждём готового ТЗ — помогаем сформулировать и усилить замысел, пока он ещё пластичный.',
        fill: '#F46EB8',
    },
];
